import React, { useState } from 'react';
import {Col, Container, Row,  Card, CardHeader, CardBody, Collapse} from 'reactstrap';
import {Translate} from "react-jhipster";
import { FontAwesomeIcon } from '@fortawesome/react-fontawesome';

export const Ethics = () => {
  const [open, setOpen] = useState(0);
  return (
  <Container>
  <div className="container">
  <br/><br/> <h1 className="page-header text-center mt-3 mb-3">Σχετικά με την Δεοντολογία και την Μεθοδολογία του έργου</h1><br/><br/>
        <a>
            <Card style={{ marginBottom: '1rem'  }} key={1}>
              <CardHeader className="d-flex align-items-center" style={{backgroundColor: "white"}} onClick={() => {open !== 1 ? setOpen(1) : setOpen(0)}}>
                <h3 className='mb-0 mr-auto'>
                  <Translate contentKey="about.ethics.code"/>
                </h3>
                {open===1 ?
                <FontAwesomeIcon icon='angle-down' size="1x" rotation={180}/>
                :
                <FontAwesomeIcon icon='angle-down' size="1x" />
                }
              </CardHeader>
            <Collapse isOpen={open === 1}>
              <CardBody>
              {/* <Row>
      <Col sm="12">
        <div className="text-center">
          <h1 className="text-center mt-5">
            <Translate contentKey="about.ethics.code"/>
          </h1>
          <p className="text-secondary fs-15 mb-5 pb-3"></p>
        </div>
      </Col>
    </Row> */}
    <Row>
      <Col sm="12" className="mb-2 mb-lg-2">
        <p className="mb-4" style={{textAlign: "justify"}}>Ως πλατφόρμα, η οποία δημοσιεύει σε τακτική βάση εκθέσεις αναφορικά με
        την ακρίβεια/εγκυρότητα των δηλώσεων δημοσίων προσώπων ή θεσμών/οργανισμών και πληροφοριών
        επί των θεματικών πεδίων της υγείας, της κλιματικής αλλαγής, του προσφυγικού/μεταναστευτικού
        ζητήματος και της εγκληματικότητας, οφείλουμε να ακολουθούμε έναν κώδικα δεοντολογίας, ο οποίος
        συμπυκνώνει τις αρχές που διέπουν τον έλεγχο αξιοπιστίας των δημόσιων δηλώσεων που διεξάγεται μέσω της
        ιστοσελίδας Check4facts Science, πάντα με βασικό γνώμονα τη βελτίωση της δημόσιας συζήτησης αναφορικά με
        (επίδικα) ζητήματα δημόσιου ενδιαφέροντος.</p>
      </Col>
    </Row>
    <Row className="mb-4">
      <Col sm="12">
        <div className="text-center">
          <h4>Aμεροληψία και κομματικά ουδέτερη εφαρμογή του ελέγχου αξιοπιστίας</h4>
        </div>
      </Col>
    </Row>
    <Row className="mb-4">
      <Col lg="6">
        <p className="fs-15 font-weight-normal" style={{textAlign: "justify"}}>
          <ul>
            <li><p>Διεξάγουμε έλεγχο αξιοπιστίας/εγκυρότητας δηλώσεων ακολουθώντας την ίδια λογική για κάθε υπό έλεγχο
              δήλωση.</p></li>
            <li><p>Δεν εστιάζουμε την ελεγκτική μας λειτουργία με πολιτικά/ιδεολογικά κριτήρια.</p></li>
            <li><p>Εφαρμόζουμε τα ίδια (αυστηρά) κριτήρια τεκμηρίωσης και «κρίσης» ανεξαρτήτως του ποιος έχει κάνει τη
              δήλωση.</p></li>
            <li><p>Προκειμένου να υποβάλουμε σε έλεγχο εγκυρότητας μια δήλωση, λαμβάνουμε υπ’ όψη τη δημοσιότητα που
              λαμβάνει μια δήλωση, καθώς επίσης και τη σπουδαιότητα αυτής της δήλωσης για τις θεματικές που εξετάζουμε
              (μεταναστευτικό/προσφυγικό ζήτημα και εγκληματικότητα). Όπου είναι δυνατό, επεξηγούμε τους λόγους της
              επιλογής μιας υπό εξέταση δήλωσης.</p></li>
          </ul>
        </p>
      </Col>
      <Col lg="6">
        <p className="fs-15 font-weight-normal" style={{textAlign: "justify"}}>
          <ul>
            <li><p>Ακολουθούμε την ίδια διαδικασία για κάθε έλεγχο εγκυρότητας και διαμορφώνουμε τα τελικά μας
              συμπεράσματα βάσει των στοιχείων/αποδείξεων που έχουμε συλλέξει.</p></li>
            <li><p>Δεν υποστηρίζουμε ούτε λαμβάνουμε πολιτική θέση για τις δηλώσεις που ελέγχουμε.</p></li>
            <li><p>Δεν υποστηρίζουμε ούτε συμβαλλόμαστε με οποιοδήποτε πολιτικό κόμμα ή πολιτικό υποψήφιο, ούτε
              υποστηρίζουμε ή επικρίνουμε πολιτικές θέσεις.</p></li>
            <li><p>Οι αρχές της αμεροληψίας, της πολιτικής ουδετερότητας και της διαφάνειας ισχύουν και για το
              προσωπικό
              της ιστοσελίδας, προκειμένου να διασφαλιστεί η ποιότητα των παραγόμενων ελέγχων εγκυρότητας.</p></li>
          </ul>
        </p>
      </Col>
    </Row>
    <Row className="mb-4">
      <Col sm="12">
        <div className="text-center">
          <h4>Διαφάνεια των πηγών</h4>
        </div>
      </Col>
    </Row>
    <Row className="mb-4">
      <Col lg="6">
        <p className="fs-15 font-weight-normal" style={{textAlign: "justify"}}>
          <ul>
            <li><p>Επιθυμούμε οι αναγνώστες μας να μπορούν να διασταυρώσουν και μόνοι τους τα ευρήματά μας.</p></li>
            <li><p>Παρέχουμε όλες τις πηγές με αρκετή λεπτομέρεια, έτσι ώστε οι αναγνώστες να μπορούν να αναπαραγάγουν
              τη
              δουλειά μας, εκτός από την περίπτωση κατά την οποία μπορεί να απειληθεί η ατομική ασφάλεια κάποια πηγής.
              Σε
              αυτές τις περιπτώσεις παρέχουμε την κατά το δυνατό περισσότερη λεπτομέρεια, πάντα με γνώμονα την
              ασφάλεια
              της πηγής.</p></li>
            <li><p>Για τον έλεγχο της εγκυρότητας των δηλώσεων / ειδήσεων και πληροφοριών χρησιμοποιούμε τις πλέον κατάλληλες διαθέσιμες επίσημες
              πηγές. Όπου δεν υπάρχουν επίσημες πηγές ή δεν έχουμε πρόσβαση σε αυτές, κάνουμε τεκμηριωμένη χρήση
              δευτερευουσών πηγών.</p></li>
          </ul>
        </p>
      </Col>
      <Col lg="6">
        <p className="fs-15 font-weight-normal" style={{textAlign: "justify"}}>
          <ul>
            <li><p>Ελέγχουμε την κάθε δήλωση με βάση όλες τις διαθέσιμες πηγές, εκτός από τις περιπτώσεις όπου υπάρχει
              μόνο μία πηγή σχετική με το θέμα που εξετάζουμε.</p></li>
            <li><p>Στους ελέγχους εγκυρότητας που διεξάγουμε αποκαλύπτουμε τα όποια συμφέροντα των πηγών που
              επικαλούμαστε, προκειμένου ο αναγνώστης να μπορεί να συμπεράνει εάν αυτά τα συμφέροντα μπορούν να
              επηρεάσουν
              την ακρίβεια των παρεχόμενων τεκμηρίων.</p></li>
          </ul>
        </p>
      </Col>
    </Row>
    <Row className="mb-4">
      <Col sm="12">
        <div className="text-center">
          <h4>Διαφάνεια στους τομείς της οργάνωσης και της χρηματοδότησης του οργανισμού</h4>
        </div>
      </Col>
    </Row>
    <Row className="mb-4">
      <Col sm="12">
        <p className="fs-15 font-weight-normal" style={{textAlign: "justify"}}>
          <ul>
            <li><p>Δηλώνουμε ανοικτά τις πηγές χρηματοδότησής μας, καθώς επίσης και τη μορφή του πρότζεκτ μας (μη
              κερδοσκοπικό, εποπτευόμενο από ΝΠΔΔ: ΕΚΚΕ, Ερευνητικό Ινστιτούτο Αθηνά και ΕΚΠΑ)</p></li>
            <li><p>Παραθέτουμε λεπτομερώς την επαγγελματική εμπειρία όλων των κύριων μελών του Check4Facts Science και εξηγούμε
              διεξοδικά την οργανωσιακή μας δομή και τη νομική μας υπόσταση.</p></li>
            <li><p>Παρέχουμε σαφή τρόπο επικοινωνίας των αναγνωστών μαζί μας.</p></li>
          </ul>
        </p>
      </Col>
    </Row>
    <Row className="mb-4">
      <Col sm="12">
        <div className="text-center">
          <h4>Διαφάνεια ως προς την ακολουθούμενη ερευνητική μέθοδο</h4>
        </div>
      </Col>
    </Row>
    <Row className="mb-4">
      <Col sm="12">
        <p className="fs-15 font-weight-normal" style={{textAlign: "justify"}}>
          <ul>
            <li><p>Εξηγούμε αναλυτικά το ποιες δηλώσεις μπορούν να ελεγχθούν ως προς την εγκυρότητα/ακρίβειά τους και
              ποιες όχι.</p></li>
            <li><p>Εξηγούμε αναλυτικά τη μέθοδο που ακολουθούμε ως προς την επιλογή, διερεύνηση, συγγραφή, επιμέλεια,
              δημοσίευση και διόρθωση των εκθέσεων εγκυρότητας.</p></li>
            <li><p>Παρουσιάζουμε στοιχεία που μπορεί να «υποστηρίζουν» μια δήλωση, όσο και στοιχεία που μπορεί να
              «διαψεύδουν» μια δήλωση (εάν υπάρχουν).</p></li>
            <li><p>Ανεξαρτήτως του ποιός εξέφερε την υπό έλεγχο δήλωση / ποιός έφερε στο δημόσιο λόγο την πληροφορία, οι πηγές βάσει των οποίων αυτή ελέγχεται,
              αξιολογούνται ως προς την αξία τους με τα ίδια αυστηρά κριτήρια.</p></li>
            <li><p>Εναπόκειται στη διακριτική ευχέρεια των ελεγκτών αξιοπιστίας το εάν θα επικοινωνήσουν ή όχι με το
              άτομο
              που έχει κάνει την υπό έλεγχο δήλωση, ανάλογα με τις ανάγκες του εκάστοτε ελέγχου. Η όποια καθυστέρηση
              στην
              επικοινωνία από την πλευρά του ατόμου που έχει κάνει τη δημόσια δήλωση, δεν θα πρέπει να καθυστερεί και τη
              διαδικασία του ελέγχου της δήλωσης.</p></li>
          </ul>
        </p>
        <p className="fs-15 font-weight-light mt-4" id="footnote-1">[1] Στο κείμενο αυτό οι όροι «έλεγχος εγκυρότητας»,
          «έλεγχος αξιοπιστίας», «έκθεση
          εγκυρότητας», «έκθεση αξιοπιστίας», «υπεύθυνος επαλήθευσης», «ελεγκτής αξιοπιστίας», «ελεγκτής εγκυρότητας»
          θεωρούνται ως νοηματικά ισοδύναμοι και χρησιμοποιούνται εναλλακτικά.</p>
      </Col>
    </Row>
    </CardBody>
    </Collapse>
    </Card>
    </a>
    <a>
    <br></br>
    <br></br>
            <Card style={{ marginBottom: '1rem' }} key={1}>
              <CardHeader className="d-flex align-items-center" style={{backgroundColor: "white"}} onClick={() => {open !== 2 ? setOpen(2) : setOpen(0)}} data-event={12}>
                <h3 className='mb-0 mr-auto'>
                  <Translate contentKey="about.ethics.meth"/>
                  </h3>
                  {open===2 ?
                <FontAwesomeIcon icon='angle-down' size="1x" rotation={180}/>
                :
                <FontAwesomeIcon icon='angle-down' size="1x" />
                }
                  </CardHeader>
              <Collapse isOpen={open === 2}>
              <CardBody>
              {/* <Row>
      <Col sm="12">
        <div className="text-center">
          <h1 className="text-center mt-5">
            <Translate contentKey="about.ethics.meth"/>
          </h1>
          <p className="text-secondary fs-15 mb-5 pb-3"></p>
        </div>
      </Col>
    </Row> */}
    <Row>
      <Col sm="12" className="mb-2 mb-lg-2" style={{textAlign: "justify"}}>
        <p>Ο έλεγχος εγκυρότητας/ακρίβειας δηλώσεων/πληροφοριών- ειδήσεων είναι μια περίπλοκη διαδικασία που αποτελείται από διάφορα βήματα
          που μπορούν να ομαδοποιηθούν σε τρεις κύριες κατηγορίες:</p>
        <ol>
          <li><p>Επιλογή δηλώσεων/ειδήσεων για έλεγχο,</p></li>
          <li><p>Συλλογή αποδεικτικών στοιχείων και</p></li>
          <li><p>Απόφαση αναφορικά με την εγκυρότητα/ακρίβεια της υπό έλεγχο δήλωσης/πληροφορίας.</p></li>
        </ol>
        <p>Σε αρκετές περιπτώσεις θα προστίθεται ένα τέταρτο στάδιο, το οποίο εφαρμόζεται αμέσως μετά την επιλογή των
          δηλώσεων/πληροφοριών για έλεγχο, η επικοινωνία με τον ομιλητή του οποίου οι δηλώσεις πρόκειται
          να ελεγχθούν με το Μέσο που έφερε στο δημόσιο χώρο την είδηση.</p>
        <p>Κάθε ένα από αυτά τα στάδια αποτελείται από πολλά επιμέρους βήματα.</p>
        <p>1. Κατ αρχάς, η διαδικασία ελέγχου εγκυρότητας περιλαμβάνει την επιλογή συγκεκριμένων δηλώσεων/ειδήσεων από
          «αμέτρητες» δημόσιες εκφορές λόγου, τον διαχωρισμό των γεγονότων από τις απόψεις, τον διαχωρισμό των δηλώσεων/πληροφοριών
          που είναι κατάλληλες για έλεγχο από όλες τις υπόλοιπες και το φιλτράρισμα επαληθεύσιμων στοιχείων. Συνεπώς, οι
          δηλώσεις/πληροφορίες προς έλεγχο για το Check4facts Science είναι αυτές που περιέχουν/περιγράφουν τουλάχιστον ένα «γεγονός» ή/και
          τουλάχιστον ένα συγκεκριμένο στοιχείο αναφορικά με την εγκληματικότητα και το προσφυγικό/μεταναστευτικό
          ζήτημα.</p>
        <p>2. Η επικοινωνία με τον ομιλητή/πηγή της είδησης. Αυτό το στάδιο αποτελεί ζήτημα δίκαιης μεταχείρισης και ερευνητικής
          τεχνικής. Τα άτομα και οι οργανισμοί των οποίων οι δηλώσεις/δημόσιες πληροφορίες υπόκεινται σε έλεγχο πρέπει να έχουν την ευκαιρία
          να λογοδοτούν για τα όσα λένε, μολονότι ο έλεγχος ακρίβειας/εγκυρότητας πραγματοποιείται ακόμα και όταν δεν
          καθίσταται δυνατή η επικοινωνία με το εκάστοτε υποκείμενο (άτομο ή οργανισμό) που πραγματοποιεί μια δήλωση.
          Επιπλέον, η επικοινωνία αυτή στην αρχή της έρευνας (εάν τελικά τελεσφορήσει), δύναται να εξοικονομήσει χρόνο
          στους υπεύθυνους επαλήθευσης. Οι πολιτικοί/δημοσιογράφοι/τα Μέσα ενδέχεται να αναμένουν επικοινωνία από ελεγκτές γεγονότων και να
          έχουν στη διάθεσή τους επιπλέον στοιχεία προς τεκμηρίωση. Ακόμη και η ανεπαρκής τεκμηρίωση μπορεί να προσφέρει
          χρήσιμα αποδεικτικά στοιχεία, για παράδειγμα, δείχνοντας ότι τα δεδομένα παρατίθενται επιλεκτικά ή εκτός
          πλαισίου.</p>
        <p>3. Εύρεση των γεγονότων αναζητώντας τα καλύτερα διαθέσιμα αποδεικτικά στοιχεία. Αυτή η αναζήτηση των
          γεγονότων μπορεί να πραγματοποιηθεί μέσω διαφόρων μεθόδων και πηγών και των πιθανών συνδυασμών τους, π.χ.
          ελέγχοντας κυβερνητικά ή άλλα δημόσια διαθέσιμα στατιστικά στοιχεία ή έγγραφα, λαμβάνοντας συμβουλές από
          εμπειρογνώμονες, επαληθεύοντας το αρχικό πλαίσιο της υπό έλεγχο δήλωσης, παραπέμποντας στα συμπεράσματα
          αξιόπιστων αναφορών ή αξιόπιστων πηγών ειδήσεων ως αποδεικτικά στοιχεία, ελέγχοντας το αρχείο των προηγούμενων
          δηλώσεων από τον ίδιο πολιτικό, παραπέμποντας στην έρευνα/ανάλυση ενός think tank ή μη κερδοσκοπικού
          οργανισμού, παραπέμποντας τα ευρήματα άλλων ελεγκτών, ελέγχοντας το ιστορικό προηγούμενων δηλώσεων από άλλους
          πολιτικούς/άλλων ειδήσεων/δημόσια διαθέσιμων πληροφοριών. Όπως είναι προφανές, η αξιολόγηση των πηγών έχει θεμελιώδη αξία κατά τον έλεγχο. Οι πηγές μπορούν
          να αξιολογηθούν σύμφωνα με:</p>
        <p>3.1. Την εγγύτητα (πόσο κοντά είναι η απόδειξη στο φαινόμενο;): Π.χ. ένας ειδησεογραφικός οργανισμός που
          αναφέρει τα τελευταία στατιστικά στοιχεία για την ανεργία είναι συνήθως λιγότερο κοντά στα δεδομένα -και
          επομένως λιγότερο πολύτιμος- από τον εθνικό στατιστικό φορέα που μετρά πραγματικά τα στοιχεία για την
          απασχόληση.</p>
        <p>3.2. Την εμπειρογνωμοσύνη (ποια διαπιστευτήρια δείχνουν την ποιότητα του παραγωγού των αποδεικτικών
          στοιχείων;): Π.χ. το αν ο συγγραφέας ενός βιβλίου έχει διδακτορικό στο θέμα και αναφέρεται ιδιαίτερα στον
          τομέα του.</p>
        <p>3.3. Την επιμέλεια/συνέπεια (πώς συλλέχθηκαν τα αποδεικτικά στοιχεία;): Πόσο συστηματικός ή/και επιστημονικός
          ήταν ο τρόπος με τον οποίο συγκεντρώθηκαν συγκεκριμένα δεδομένα και πώς αντιμετωπίστηκαν ζητήματα προκατάληψης
          ή / και άλλων περιορισμών.</p>
        <p>3.4. Τη διαφάνεια (τί γνωρίζουμε για τα αποδεικτικά στοιχεία;): Π.χ. κατά πόσον μια επιστημονική μελέτη
          δημοσίευσε όλα τα δεδομένα στα οποία βασίζει τα συμπεράσματά της στο διαδίκτυο για να εξετάσουν άλλοι
          ερευνητές.</p>
        <p>3.5. Την αξιοπιστία (υπάρχει ιστορικό για αξιολόγηση;): Π.χ. η Transparency International δημοσιεύει τον
          Δείκτη Αντιλήψεων Διαφθοράς για περισσότερα από 20 χρόνια. Αυτό έδωσε αρκετό χρόνο στους ειδικούς για να
          εντοπίσουν τους περιορισμούς του.</p>
        <p>3.6. Τη σύγκρουση συμφερόντων (εξυπηρετείται το συμφέρον μιας πηγής επίσης από τη χρήση της σε μια διαδικασία
          επαλήθευσης;): Π.χ. μια μελέτη σχετικά με τα φερόμενα οφέλη ενός δεδομένου προϊόντος για τη δημόσια υγεία, η
          οποία διεξήχθη και χρηματοδοτήθηκε εν μέρει από έναν σημαντικό παραγωγό αυτού του προϊόντος.</p>
        <p>Η κατανόηση της εγκυρότητας διαφορετικών πηγών αποτελεί κομβική διεργασία της διαδικασίας ελέγχου των
          γεγονότων και συγκαταλέγεται μεταξύ των λόγων για τους οποίους η ομάδα του check4facts.gr αποτελείται από
          υπεύθυνους επαλήθευσης που συνδυάζουν την εμπειρία της ερευνητικής δημοσιογραφικής και ακαδημαϊκής κοινωνικής
          έρευνας. Επιπλέον, υπεύθυνοι επαλήθευσης μπορεί να συνεργάζονται με εμπειρογνώμονες από τον ακαδημαϊκό χώρο ή
          από think tanks προκειμένου να βοηθηθούν στην αξιολόγηση των δηλώσεων που αναλαμβάνουν να διερευνήσουν.</p>
        <p>4. Πόρισμα/συμπέρασμα για την εγκυρότητα/ακρίβεια της δήλωσης, αξιολογώντας τη βάση των συλλεχθέντων
          αποδεικτικών στοιχείων, ορισμένες φορές σε «κλίμακα αξιοπιστίας».</p>
      </Col>
    </Row>
    <Row className="mb-4">
      <Col sm="12">
        <div className="text-center">
          <h4>Διόρθωση σφαλμάτων</h4>
        </div>
      </Col>
    </Row>
    <Row className="mb-4">
      <Col lg="6">
        <p className="fs-15 font-weight-normal" style={{textAlign: "justify"}}>
          <ul>
            <li><p>Διορθώνουμε λάθη το συντομότερο δυνατό και με τη δέουσα διαφάνεια. Διορθώνουμε εμφανώς έτσι ώστε οι
              αναγνώστες μας να γνωρίζουν ότι διαβάζουν τη διορθωμένη έκδοση της έκθεσης εγκυρότητας.</p></li>
            <li><p>Οι αναγνώστες μπορούν να μας επισημαίνουν πιθανά λάθη, επικοινωνώντας άμεσα με την ιστοσελίδα (μέσω
              ειδικής φόρμας). Ενδέχεται να μην απαντήσουμε σε περιπτώσεις όπου κάποιο αίτημα διόρθωσης είναι αβάσιμο ή
              ατεκμηρίωτο.</p></li>
            <li><p>Μετά την αποκατάσταση, η αναθεωρημένη έκθεση αξιοπιστίας βαθμολογείται εκ νέου και ως εκ τούτου
              ενδέχεται να αλλάξει η γενική οπτική της αρχικής αξιολόγησης. Οι περιπτώσεις αυτές επισημειώνονται στην
              αρχή
              του κειμένου.</p></li>
            <li><p>Εκθέσεις εγκυρότητας με ήσσονος σημασίας διορθώσεις, επισημειώνονται στο τέλος του κειμένου. Εάν
              είναι
              απαραίτητο προκειμένου να υπάρχει απόλυτη σαφήνεια, η διορθωμένη έκθεση εγκυρότητας περιλαμβάνει και τις
              αρχικές, ανακριβείς πληροφορίες. Τυπογραφικά, γραμματικά, ορθογραφικά λάθη διορθώνονται χωρίς επισήμανση
              διόρθωσης.</p></li>
          </ul>
        </p>
      </Col>
      <Col lg="6">
        <p className="fs-15 font-weight-normal" style={{textAlign: "justify"}}>
          <ul>
            <li><p>Οι εκθέσεις εγκυρότητας δύνανται κατά καιρούς να επικαιροποιούνται προκειμένου να βελτιώνονται
              ποιοτικά, όχι υπό τη λογική διόρθωσης, αλλά υπό το πρίσμα της συνεχούς βελτίωσης της εγκυρότητας του
              ελέγχου. Οι επικαιροποιήσεις μπορούν να γίνονται παρενθετικά εντός του κειμένου με ημερομηνία ή στο τέλος
              της αναφοράς.</p></li>
            <li><p>Επεξηγηματικές σημειώσεις ελεγκτή εγκυρότητας: Ορισμένες φορές ενημερώνουμε τους αναγνώστες για
              επιπρόσθετες πληροφορίες που θα ήταν χρήσιμες, χωρίς να αλλάξουμε την αρχική αναφορά αξιολόγησης. Σε αυτές
              τις περιπτώσεις, δημοσιεύουμε μια σημείωση, είτε στην κορυφή είτε στο κάτω μέρος της αναφοράς, ανάλογα με
              την περίπτωση.</p></li>
          </ul>
        </p>
      </Col>
    </Row>
    </CardBody>
    </Collapse>
    </Card>
    </a>
      </div>
  </Container>)
};

export default Ethics;
