import React from 'react';
import { translate } from 'react-jhipster';
import SideMenuTemplate from "app/shared/layout/templates/side-menu-template";


export const Project = () => {

  const projectItems = [
    {
      id: "project",
      title: translate("about.project.sideMenu.project"),
      content: <div className="text-justify">
        <p>Το παρόν έργο ανταποκρίνεται στην ανάγκη να υπάρξει επιστημονική γνώση και διάλογος για τον έλεγχο της αξιοπιστίας του δημόσιου λόγου στην Ελλάδα. Πιο συγκεκριμένα, η ιστοσελίδα check4facts εστιάζει σε δύο ιδιαίτερα σημαντικές θεματικές ενότητες του πολιτικού λόγου: το προσφυγικό/μεταναστευτικό ζήτημα, και την εγκληματικότητα. Οι δύο αυτές θεματικές συχνά συνδέονται και χαρακτηρίζονται από αξιοσημείωτη και διαρκή παρουσία στη δημόσια σφαίρα.</p>
        <p>Η αποξένωση των πολιτών από το πολιτικό σύστημα, η δυσπιστία απέναντι στους ειδικούς, η θεώρηση της πολιτικής ως παιχνίδι εξουσίας/στρατηγικής, που επωφελείται από την περιορισμένη γνώση των πολιτών σε σχέση με την πολιτική σφαίρα και τα δικαιώματά τους, ενισχύουν αυτό που ονομάζεται «οικονομία της προσοχής» (‘attention economy’), η οποία περιλαμβάνει την εφαρμογή μεθόδων “neuro marketing” και προπαγανδιστικών πρακτικών που αποσκοπούν να επηρεάσουν τα συναισθήματα και τις συμπεριφορές των πολιτών.</p>
        <p>Μακριά από πολιτικές, μηντιακές σκοπιμότητες και εντυπωσιοθηρικές- εμπορευματοποιημένες λογικές, η πλατφόρμα check4facts.gr προσφέρει ένα χρήσιμο εργαλείο ουσιαστικής συμμετοχής των πολιτών στο δημόσιο διάλογο. Την κύρια ευθύνη για τη μεθοδολογία εξακρίβωσης της εγκυρότητας των δημόσια εκφερόμενων πληροφοριών έχει η επιστημονική ομάδα της πλατφόρμας, της οποίας πυρήνας είναι επιστήμονες με μακροχρόνια πείρα στην καταγραφή και ανάλυση του δημόσια εκφερόμενου λόγου, προερχόμενοι από το Εθνικό Κέντρο Κοινωνικών Ερευνών, το Ερευνητικό Κέντρο «Αθηνά» και το Τμήμα Επικοινωνίας και ΜΜΕ του Εθνικού και Καποδιστριακού Πανεπιστημίου Αθηνών.</p>
        <p>Πρωταρχικός στόχος της ιστοσελίδας check4facts.gr είναι να ελέγχει την πληροφορία και να τη δημοσιεύει με τα απαραίτητα υποστηρικτικά στοιχεία, είτε πρόκειται εν τέλει για λανθασμένη πληροφορία, που απέχει, δηλαδή, λιγότερο ή περισσότερο από την πραγματικότητα, είτε πρόκειται για αληθή πληροφορία, οπότε ο οργανισμός, βάσει των πηγών του επιβεβαιώνει την εγκυρότητά της.</p>
        <p>Η συλλογή των προς έλεγχο δηλώσεων/πληροφοριών πραγματοποιείται μέσω της συνεχούς παρακολούθησης του περιεχομένου των μέσων ενημέρωσης (έντυπων και ηλεκτρονικών), των ιστοσελίδων πολιτικών και κομμάτων, των λογαριασμών των δημόσιων προσώπων στα μέσα κοινωνικής δικτύωσης και των κοινοβουλευτικών συζητήσεων, είτε ζωντανών, είτε καταγεγραμμένων. Οι προς έλεγχο δηλώσεις υφίστανται αρχικά αλγοριθμική επεξεργασία, η οποία προσφέρει μια πρώτη «εκτίμηση» εγκυρότητας.</p>
        <p>Στη συνέχεια, για την εξακρίβωση των υπό έλεγχο πληροφοριών, οι ελεγκτές δημόσιας πληροφόρησης του check4facts.gr αντλούν πληροφορίες από διαθέσιμα πρωτογενή ή/και δευτερογενή στοιχεία και συνεργάζονται με εξειδικευμένους επιστήμονες, λειτουργούς, εμπειρογνώμονες από δημόσιους και ιδιωτικούς φορείς, προκειμένου ο έλεγχος εγκυρότητας της πληροφορίας να γίνεται δια της προσπέλασης όλων των διαθέσιμων πρωτογενών ή/και δευτερογενών πηγών.</p>
        <p>Εξετάζοντας τον δημόσιο λόγο βουλευτών και κομμάτων, το πρόγραμμα κινείται προς τρεις κατευθύνσεις:</p>
        <ol>
          <li><p>Την ανάπτυξη της ψηφιακής πλατφόρμας check4facts.gr, για να φιλοξενήσει και να υποστηρίξει τις δράσεις του.</p></li>
          <li><p>Την έρευνα του δημόσιου λόγου όπως καταγράφεται στα ΜΜΕ και σε άλλες πηγές, με διαφορετικούς βαθμούς αξιοπιστίας.</p></li>
          <li><p>Την εκπαίδευση του κοινού, μέσω ειδικού, ελεύθερα προσβάσιμου περιεχομένου, ώστε οι πολίτες να μπορούν να αναγνωρίζουν, να ελέγχουν και να επαληθεύουν ή να απορρίπτουν πολιτικές πληροφορίες καλλιεργώντας ψηφιακές δεξιότητες και «πολιτική νοημοσύνη».</p></li>
        </ol>
      </div>
    },
    {
      id: "team",
      title: translate("about.project.sideMenu.team"),
      content: <div className="text-justify">
        <p>Το πρόγραμμα Check4Facts έχει το προνόμιο να αποκομίζει οφέλη από τη συνεργασία διεθνούς φήμης επιστημόνων με ευρύ έργο περί fake news, περί λαϊκισμού και πολιτικής, περί Μέσων Μαζικής Επικοινωνίας και δημοσιογραφίας.</p>
        <p>Η κεντρική ομάδα αποτελείται από τους εξής επιστήμονες:</p>
        <ul>
          <li><p>Καθηγητή Νίκο Δεμερτζή, Επιστημονικό Υπεύθυνο, Πρόεδρο του Εθνικού Κέντρου Κοινωνικών Ερευνών, Καθηγητή του Τμήματος Επικοινωνίας και ΜΜΕ του Πανεπιστημίου Αθηνών</p></li>
          <li><p>Καθηγητή Γιώργο Πλειό, Πρόεδρο του Τμήματος Επικοινωνίας και ΜΜΕ του Πανεπιστημίου Αθηνών</p></li>
          <li><p>Δρ. Χαράλαμπο Τσέκερη, ερευνητή, Εθνικό Κέντρο Κοινωνικών Ερευνών</p></li>
          <li><p>Δρ. Σταμάτη Πουλακιδάκο, ΕΔΙΠ του Τμήματος Επικοινωνίας και ΜΜΕ του Πανεπιστημίου Αθηνών</p></li>
          <li><p>Δρ. Γιώργο Παπαστεφανάτο,  ερευνητή του Κέντρο Αθηνά, ερευνητή του Εθνικού Κέντρου Κοινωνικών Ερευνών</p></li>
          <li><p>Δρ. Απόστολο Λινάρδη, ερευνητή του Εθνικού Κέντρου Κοινωνικών Ερευνών</p></li>
          <li><p>Δρ. Μανίνα Κακεπάκη, ερευνήτρια του Εθνικού Κέντρου Κοινωνικών Ερευνών</p></li>
          <li><p>Δρ. Χριστίνα Φρέντζου, ερευνήτρια του Εθνικού Κέντρου Κοινωνικών Ερευνών</p></li>
          <li><p>Δρ. Σοφία Καναούτη, συνεργάτιδα ερευνήτρια του Εθνικού Κέντρου Κοινωνικών Ερευνών</p></li>
          <li><p>Δρ. Μιχάλη Χατζηκωνσταντίνου, συνεργάτη ερευνητή του Εθνικού Κέντρου Κοινωνικών Ερευνών</p></li>
        </ul>
      </div>
    },
    {
      id: "funding",
      title: translate("about.project.sideMenu.funding"),
      content: <div className="text-justify">
        <p>Το έργο συγχρηματοδοτήθηκε από το Ελληνικό Ίδρυμα Έρευνας και Καινοτομίας και τη Γενική Γραμματεία Έρευνας και Καινοτομίας (grant agreement HFRI-FM17-2283).</p>
      </div>
    },
    {
      id: "collaborating",
      title: translate("about.project.sideMenu.collaborating"),
      content: <div className="text-justify">
        <ul>
          <li><p>Εθνικό Κέντρο Κοινωνικών Ερευνών</p></li>
          <li><p>Εργαστήριο Κοινωνικής Έρευνας στα ΜΜΕ- Τμήμα Επικοινωνίας και ΜΜΕ- Εθνικό και Καποδιστριακό Πανεπιστήμιο Αθηνών</p></li>
          <li><p>Ερευνητικό Κέντρο Αθηνά</p></li>
        </ul>
      </div>
    },
    {
      id: "experts",
      title: translate("about.project.sideMenu.experts"),
      content: <div className="text-justify">
        <p> </p>
      </div>
    }
  ];

  return (
    <SideMenuTemplate items={projectItems} />
  );
}

export default Project;
