{
  "third-party-text": {
    "Poynter": "The International Fact-Checking Network (IFCN) at Poynter has been a champion for the best practices and exchanges of fact-based information since it was established in 2015. Today, the IFCN is a global leader in fact-checking excellence, providing more than 100 operations around the world.",
    "FullFact": "Full Fact fights for the right information to reach the people who need it most, whether that’s individual making decisions about their health or who to vote for; or politicians debating the future of our country.",
    "Politifact": "Fact-checking journalism is the heart of PolitiFact. Our core principles are independence, transparency, fairness, thorough reporting and clear writing. The reason we publish is to give citizens the information they need to govern themselves in a democracy.",
    "Reporter's Lab": "The Reporters’ Lab is a center for journalism research in the Sanford School of Public Policy at Duke University Our core projects focus on fact-checking, but we also do occasional research about trust in the news media and other topics.",
    "Snopes": "Snopes is the internet’s definitive fact-checking resource. When misinformation obscures the truth and readers don’t know what to trust, Snopes’ fact-checking and original, investigative reporting lights the way to evidence-based and contextualized analysis. We always link to and document our sources so readers are empowered to do independent research and make up their own minds",
    "FactCheck.org": "We are a nonpartisan, nonprofit “consumer advocate” for voters that aims to reduce the level of deception and confusion in U.S. politics. We monitor the factual accuracy of what is said by major U.S. political players in the form of TV ads, debates, speeches, interviews and news releases.",
    "Washington Post": "In an award-winning journalism career spanning nearly four decades, Glenn Kessler has covered foreign policy, economic policy, the White House, Congress, politics, airline safety and Wall Street. He was The Washington Post’s chief State Department reporter for nine years, traveling around the world with three different Secretaries of State. Before that, he covered tax and budget policy for The Washington Post and also served as the newspaper’s national business editor. He has been editor and chief writer of The Fact Checker since 2011.",
    "Ellinika Hoaxes": "Ellinikahoaxes.gr is the first certified attempt to overthrow untrue publications on the internet, but also any source of information in Greece. They belong to the Civil Non-Profit Company (AMKE), with the name URBAN NON-PROFIT COMPANY ANTI-MISINFORMATION CENTER with headquarters: Chrysospathi 2, PC 54629. Ellinikahoaxes.gr is an independent initiative in the field of news control and does not belong to another media or other company.",
    "Disinfobservatory.ord": "Following the European Commission Communication on tackling online disinformation, SOMA (Social Observatory for Disinformation and Social Media Analysis) has been launched to provide support to a European community that will jointly fight disinformation!"
  }
}
