{
  "about": {
    "contact": {
      "contact": "Επικοινωνία",
      "feedback": {
        "title": "Προτάσεις Χρηστών",
        "subtitle": "Παρακαλώ συμπληρώστε τα παρακάτω πεδία εάν επιθυμείτε να αφήσετε κάποιο σχόλιο. ",
        "fields": {
          "fullName": "Ονοματεπώνυμο",
          "email": "Email",
          "comment": "Σχόλιο"
        },
        "submit": "Αποστολή"
      },
      "phone": "Τηλέφωνο",
      "email": "Ηλεκτρονική Διεύθυνση",
      "address": "Διεύθυνση"
    },
    "project": {
      "title": "Σχετικά",
      "sideMenu": {
        "project": {
          "name": "Το Έργο",
          "project-sub1": "Το παρόν έργο ανταποκρίνεται στην ανάγκη να υπάρξει επιστημονική γνώση και διάλογος για τον έλεγχο της αξιοπιστίας του δημόσιου λόγου στην Ελλάδα. Πιο συγκεκριμένα, η ιστοσελίδα Check4facts/Science εστιάζει σε τέσσερις ιδιαίτερα σημαντικές θεματικές ενότητες του δημόσιου λόγου: το ζήτημα της υγείας, το ζητημα της κλιματικής αλλαγής, το προσφυγικό/μεταναστευτικό ζήτημα, και την εγκληματικότητα. Οι τέσσερις αυτές θεματικές συχνά συνδέονται και χαρακτηρίζονται από αξιοσημείωτη και διαρκή παρουσία στη δημόσια σφαίρα.",
          "project-sub2": "Η αποξένωση των πολιτών από το πολιτικό σύστημα, η δυσπιστία απέναντι στους ειδικούς, η θεώρηση της πολιτικής ως παιχνίδι εξουσίας/στρατηγικής, που επωφελείται από την περιορισμένη γνώση των πολιτών σε σχέση με την πολιτική σφαίρα και τα δικαιώματά τους, ενισχύουν αυτό που ονομάζεται «οικονομία της προσοχής» (‘attention economy’), η οποία περιλαμβάνει την εφαρμογή μεθόδων “neuro marketing” και προπαγανδιστικών πρακτικών που αποσκοπούν να επηρεάσουν τα συναισθήματα και τις συμπεριφορές των πολιτών.",
          "project-sub3": "Μακριά από πολιτικές, μηντιακές σκοπιμότητες και εντυπωσιοθηρικές- εμπορευματοποιημένες λογικές, η πλατφόρμα Check4facts/Science προσφέρει ένα χρήσιμο εργαλείο ουσιαστικής συμμετοχής των πολιτών στο δημόσιο διάλογο. Την κύρια ευθύνη για τη μεθοδολογία εξακρίβωσης της εγκυρότητας των δημόσιων δηλώσεων και ειδήσεων έχει η επιστημονική ομάδα της πλατφόρμας, της οποίας πυρήνας είναι επιστήμονες με μακροχρόνια πείρα στην καταγραφή και ανάλυση του δημόσια εκφερόμενου λόγου, προερχόμενοι από το Εθνικό Κέντρο Κοινωνικών Ερευνών, το Ερευνητικό Κέντρο «Αθηνά» και το Τμήμα Επικοινωνίας και ΜΜΕ του Εθνικού και Καποδιστριακού Πανεπιστημίου Αθηνών.",
          "project-sub4": "Πρωταρχικός στόχος της ιστοσελίδας Check4facts/Science είναι να ελέγχει την πληροφορία και να τη δημοσιεύει με τα απαραίτητα υποστηρικτικά στοιχεία, είτε πρόκειται εν τέλει για λανθασμένη πληροφορία, που απέχει, δηλαδή, λιγότερο ή περισσότερο από την πραγματικότητα, είτε πρόκειται για αληθή πληροφορία, οπότε ο οργανισμός, βάσει των πηγών του επιβεβαιώνει την εγκυρότητά της.",
          "project-sub5": "Η συλλογή των προς έλεγχο δηλώσεων/πληροφοριών πραγματοποιείται μέσω της συνεχούς παρακολούθησης του περιεχομένου των μέσων ενημέρωσης (έντυπων και ηλεκτρονικών), των ιστοσελίδων πολιτικών και κομμάτων, των λογαριασμών των δημόσιων προσώπων στα μέσα κοινωνικής δικτύωσης και των κοινοβουλευτικών συζητήσεων, είτε ζωντανών, είτε καταγεγραμμένων. Οι προς έλεγχο δηλώσεις υφίστανται αρχικά αλγοριθμική επεξεργασία, η οποία προσφέρει μια πρώτη «εκτίμηση» εγκυρότητας.",
          "project-sub6": "Στη συνέχεια, για την εξακρίβωση των υπό έλεγχο πληροφοριών, οι ελεγκτές δημόσιας πληροφόρησης του Check4facts/Science αντλούν πληροφορίες από διαθέσιμα πρωτογενή ή/και δευτερογενή στοιχεία και συνεργάζονται με εξειδικευμένους επιστήμονες, λειτουργούς, εμπειρογνώμονες από δημόσιους και ιδιωτικούς φορείς, προκειμένου ο έλεγχος εγκυρότητας της πληροφορίας να γίνεται δια της προσπέλασης όλων των διαθέσιμων πρωτογενών ή/και δευτερογενών πηγών.",
          "project-sub7": "Εξετάζοντας τον δημόσιο λόγο βουλευτών και κομμάτων, αλλά και των ΜΜΕ, το πρόγραμμα κινείται προς τρεις κατευθύνσεις:",
          "project-sub8": "Την ανάπτυξη της ψηφιακής πλατφόρμας Check4facts/Science, για να φιλοξενήσει και να υποστηρίξει τις δράσεις του.",
          "project-sub9": "Την έρευνα του δημόσιου λόγου όπως καταγράφεται στα ΜΜΕ και σε άλλες πηγές, με διαφορετικούς βαθμούς αξιοπιστίας.",
          "project-sub10": "Την εκπαίδευση του κοινού, μέσω ειδικού, ελεύθερα προσβάσιμου περιεχομένου, ώστε οι πολίτες να μπορούν να αναγνωρίζουν, να ελέγχουν και να επαληθεύουν ή να απορρίπτουν πολιτικές πληροφορίες καλλιεργώντας ψηφιακές δεξιότητες και «πολιτική νοημοσύνη»."
        },
        "team": "Ομάδα",
        "funding": "Χρηματοδότηση",
        "collaborating": "Συνεργαζόμενοι Φορείς",
        "experts": "Ειδικοί"
      }
    },
    "ethics": {
      "main": "Κώδικας Δεοντολογίας και Μεθοδολογία",
      "code": "Κώδικας Δεοντολογίας",
      "meth": "Ερευνητική μέθοδος"
    }
  }
}
