{
  "third-party-text": {
    "Poynter": "Το Διεθνές Δίκτυο Ελέγχου Γεγονότων (IFCN) στο Poynter είναι πρωταθλητής για τις βέλτιστες πρακτικές και τις ανταλλαγές πληροφοριών που βασίζονται σε γεγονότα από τότε που ιδρύθηκε το 2015. Σήμερα, το IFCN είναι παγκόσμιος ηγέτης στην αριστεία ελέγχου γεγονότων, παρέχοντας περισσότερα από 100 επεμβάσεις σε όλο τον κόσμο.",
    "FullFact": "Το Full Fact παλεύει για τις σωστές πληροφορίες για να φτάσει στα άτομα που τις χρειάζονται περισσότερο, είτε πρόκειται για ατομικές αποφάσεις για την υγεία τους είτε για ποιον να ψηφίσουν. ή πολιτικοί που συζητούν για το μέλλον της χώρας μας.",
    "Politifact": "Η δημοσιογραφία επαλήθευσης δεδομένων είναι η καρδιά του PolitiFact. Οι βασικές μας αρχές είναι η ανεξαρτησία, η διαφάνεια, η δικαιοσύνη, η ενδελεχής αναφορά και η σαφής γραφή. Ο λόγος που δημοσιεύουμε είναι για να δώσουμε στους πολίτες τις πληροφορίες που χρειάζονται για να αυτοκυβερνηθούν σε μια δημοκρατία.",
    "Reporter's Lab": "Το The Reporters’ Lab είναι ένα κέντρο δημοσιογραφικής έρευνας στη Σχολή Δημόσιας Πολιτικής του Sanford στο Πανεπιστήμιο Duke Τα βασικά μας έργα επικεντρώνονται στον έλεγχο γεγονότων, αλλά κάνουμε επίσης περιστασιακή έρευνα σχετικά με την εμπιστοσύνη στα μέσα ενημέρωσης και άλλα θέματα.",
    "Snopes": "Το Snopes είναι ο οριστικός πόρος ελέγχου γεγονότων του Διαδικτύου. Όταν η παραπληροφόρηση συσκοτίζει την αλήθεια και οι αναγνώστες δεν ξέρουν τι να εμπιστευτούν, η επαλήθευση γεγονότων και η πρωτότυπη, ερευνητική αναφορά του Snopes φωτίζει το δρόμο για ανάλυση βασισμένη σε στοιχεία και με βάση τα συμφραζόμενα. Πάντα συνδεόμαστε και τεκμηριώνουμε τις πηγές μας, ώστε οι αναγνώστες να έχουν τη δυνατότητα να κάνουν ανεξάρτητη έρευνα και να αποφασίζουν μόνοι τους",
    "FactCheck.org": "Είμαστε ένας μη κομματικός, μη κερδοσκοπικός «συνήγορος των καταναλωτών» για τους ψηφοφόρους που στοχεύει στη μείωση του επιπέδου εξαπάτησης και σύγχυσης στην πολιτική των ΗΠΑ. Παρακολουθούμε την πραγματική ακρίβεια των όσων λέγονται από σημαντικούς πολιτικούς παράγοντες των ΗΠΑ με τη μορφή τηλεοπτικών διαφημίσεων, συζητήσεων, ομιλιών, συνεντεύξεων και δελτίων ειδήσεων.",
    "Washington Post": "Σε μια πολυβραβευμένη δημοσιογραφική καριέρα που εκτείνεται σχεδόν τέσσερις δεκαετίες, ο Glenn Kessler έχει καλύψει την εξωτερική πολιτική, την οικονομική πολιτική, τον Λευκό Οίκο, το Κογκρέσο, την πολιτική, την ασφάλεια των αεροπορικών εταιρειών και τη Wall Street. Ήταν ο επικεφαλής ρεπόρτερ της Washington Post για εννέα χρόνια, ταξιδεύοντας σε όλο τον κόσμο με τρεις διαφορετικούς υπουργούς Εξωτερικών. Πριν από αυτό, κάλυπτε φορολογική και δημοσιονομική πολιτική για την Washington Post και επίσης υπηρέτησε ως συντάκτης της εφημερίδας σε εθνικό επίπεδο. Είναι συντάκτης και επικεφαλής συγγραφέας του The Fact Checker από το 2011.",
    "Ellinika Hoaxes": "Τα «ellinikahoaxes.gr» είναι μια προσπάθεια κατάρριψης αναληθών δημοσιευμάτων στο internet στην Ελλάδα.",
    "Disinfobservatory.ord": "Μετά την ανακοίνωση της Ευρωπαϊκής Επιτροπής για την αντιμετώπιση της διαδικτυακής παραπληροφόρησης, το SOMA (Κοινωνικό Παρατηρητήριο για την Παραπληροφόρηση και την Ανάλυση των μέσων κοινωνικής δικτύωσης) έχει ξεκινήσει για να παρέχει υποστήριξη σε μια ευρωπαϊκή κοινότητα που θα καταπολεμήσει από κοινού την παραπληροφόρηση!",
    "EDMO": "Το Ευρωπαϊκό Παρατηρητήριο Ψηφιακών Μέσων (EDMO) συγκεντρώνει επαληθευτές πληροφοριών, εμπειρογνώμονες γραμματισμού στα μέσα και ακαδημαϊκούς ερευνητές για να κατανοήσουν και να αναλύσουν την παραπληροφόρηση, σε συνεργασία με οργανισμούς μέσων ενημέρωσης, διαδικτυακές πλατφόρμες και επαγγελματίες του γραμματισμού στα μέσα επικοινωνίας.",
    "MedDMO": "Το Mediterranean Digital Media Observatory (MedDMO) συγκεντρώνει δημοσιογράφους ψηφιακής έρευνας, εμπειρογνώμονες στον γραμματισμό στα μέσα και ακαδημαϊκούς ερευνητές από την Κύπρο, την Ελλάδα και τη Μάλτα που εργάζονται για την αντιμετώπιση της κρίσης παραπληροφόρησης που αντιμετωπίζουν οι δημοκρατίες σε όλο τον κόσμο. Το έργο αποτελεί μέρος του Ευρωπαϊκού Παρατηρητηρίου Ψηφιακών Μέσων (EDMO), ενός δικτύου κόμβων σε όλη την Ευρώπη που αντιμετωπίζει αφηγήσεις παραπληροφόρησης που έχουν πολώσει την ΕΕ.",
    "EFCSN": "Το EFCSN είναι η φωνή των Ευρωπαίων επαληθευτών στοιχείων που υποστηρίζουν και προωθούν τα υψηλότερα πρότυπα ελέγχου δεδομένων και παιδείας στα μέσα ενημέρωσης στην προσπάθειά τους να καταπολεμήσουν την παραπληροφόρηση προς όφελος του κοινού. Το EFCSN και τα επαληθευμένα μέλη του δεσμεύονται να τηρούν τις αρχές της ελευθερίας της έκφρασης. Εργάζονται για να προωθήσουν την πρόσβαση του κοινού σε ελεγμένα αξιόπιστα δεδομένα και πληροφορίες και να εκπαιδεύσουν το κοινό πώς να αξιολογεί την ακρίβεια των πληροφοριών στη δημόσια σφαίρα.",
    "Reuters": "Η μονάδα ελέγχου γεγονότων του Reuters εδρεύει στο συντακτικό τμήμα της διεθνούς υπηρεσίας ειδήσεων. Επικεντρώνεται σε οπτικό υλικό και ισχυρισμούς που δημοσιεύονται στα μέσα κοινωνικής δικτύωσης. Το Facebook παρέχει οικονομική υποστήριξη.",
    "BBC Reality Check": "Το δημοσίως χρηματοδοτούμενο, μη εμπορικό BBC ξεκίνησε την ομάδα του Reality Check για τις εκλογές στο Ηνωμένο Βασίλειο το 2015. Το έργο ελέγχου δεδομένων ενεργοποιήθηκε εκ νέου εν όψει του δημοψηφίσματος για το Brexit της χώρας το 2016 σχετικά με την αποχώρηση από την Ευρωπαϊκή Ένωση και παρέμεινε απασχολημένο μέχρι το 2017 εθνικές εκλογές."
  }
}
